Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: JSON Web Tokens — double eyJ base64url prefix uniquely identifies the format
ar: رموز JSON Web Token — البادئة المزدوجة eyJ بترميز base64url تحدد التنسيق بشكل فريد
de: JSON Web Tokens – das doppelte base64url-Präfix eyJ identifiziert das Format eindeutig
es: JSON Web Tokens: el doble prefijo base64url eyJ identifica el formato de forma inequívoca
es_419: JSON Web Tokens: el doble prefijo base64url eyJ identifica el formato de forma inequívoca
fr: Jetons JSON Web — le double préfixe base64url eyJ identifie le format de façon unique
it: JSON Web Token — il doppio prefisso base64url eyJ identifica il formato in modo univoco
ja: JSON Web Token：base64urlのeyJが2回現れることで形式を一意に判別
ko: JSON Web Token — eyJ base64url 접두사가 두 번 나타나 형식을 고유하게 식별
nl: JSON Web Tokens — het dubbele base64url-voorvoegsel eyJ identificeert het formaat eenduidig
pl: Tokeny JSON Web Token – podwójny prefiks eyJ w base64url jednoznacznie wskazuje ten format
pt_br: JSON Web Tokens — o prefixo base64url eyJ duplo identifica o formato de forma única
pt_pt: JSON Web Tokens — o duplo prefixo eyJ em base64url identifica o formato de forma única
sv: JSON Web Tokens – det dubbla base64url-prefixet eyJ identifierar formatet unikt
tr: JSON Web Token’ları — çift eyJ base64url öneki bu biçimi kesin olarak tanımlar
zh_hans: JSON Web Token——两段均以 eyJ 开头的 base64url 前缀可唯一识别该格式
zh_hant: JSON Web Token：連續兩段以 eyJ 開頭的 base64url 前綴，可明確辨識此格式

source: JWT Token
ar: رمز JWT
es: Token JWT
es_419: Token JWT
fr: Jeton JWT
it: Token JWT
ja: JWTトークン
ko: JWT 토큰
pl: Token JWT
pt_br: Token JWT
pt_pt: Token JWT
zh_hans: JWT 令牌
zh_hant: JWT 權杖

source: Keep All
ar: الاحتفاظ بالكل
de: Alle behalten
es: Conservar todo
es_419: Conservar todo
fr: Tout conserver
it: Mantieni tutto
ja: すべて保持
ko: 모두 유지
nl: Alles behouden
pl: Zachowaj wszystkie
pt_br: Manter Tudo
pt_pt: Manter tudo
sv: Behåll alla
tr: Tümünü Koru
zh_hans: 全部保留
zh_hant: 全部保留

source: Keep Editing
ar: متابعة التحرير
de: Weiter bearbeiten
es: Seguir editando
es_419: Seguir editando
fr: Continuer à modifier
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집
nl: Ga door met bewerken
pl: Kontynuuj edycję
pt_br: Continuar editando
pt_pt: Continuar a editar
sv: Fortsätt redigera
tr: Düzenlemeye Devam Et
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Keep Live Photo motion
ar: الاحتفاظ بحركة Live Photo
de: Live-Photo-Bewegung behalten
es: Conservar el movimiento de Live Photo
es_419: Conservar el movimiento de Live Photo
fr: Conserver l’animation Live Photo
it: Mantieni il movimento Live Photo
ja: Live Photoの動きを残す
ko: Live Photo 움직임 유지
nl: Live Photo-beweging behouden
pl: Zachowaj ruch Live Photo
pt_br: Manter o movimento da Live Photo
pt_pt: Manter o movimento da Live Photo
sv: Behåll Live Photo-rörelse
tr: Live Photo hareketini koru
zh_hans: 保留实况照片动态效果
zh_hant: 保留原況照片動態效果

source: Keep PicStrip open. The screen stays on until the batch is done.
ar: أبقِ PicStrip مفتوحًا. تبقى الشاشة مضاءة حتى تنتهي معالجة الدفعة.
de: Lass PicStrip geöffnet. Der Bildschirm bleibt eingeschaltet, bis die Stapelverarbeitung abgeschlossen ist.
es: Mantén PicStrip abierto. La pantalla permanece encendida hasta que termine el lote.
es_419: Mantén PicStrip abierto. La pantalla permanece encendida hasta que termine el lote.
fr: Gardez PicStrip ouvert. L’écran reste allumé jusqu’à la fin du lot.
it: Tieni aperta PicStrip. Lo schermo resta acceso fino al termine del batch.
ja: PicStripを開いたままにしてください。バッチ処理が終わるまで、画面はオンのままになります。
ko: PicStrip을 계속 열어 두세요. 일괄 처리가 끝날 때까지 화면이 켜진 상태로 유지됩니다.
nl: Houd PicStrip open. Het scherm blijft aan tot de batch klaar is.
pl: Nie zamykaj PicStrip. Ekran pozostanie włączony do końca przetwarzania wsadowego.
pt_br: Mantenha o PicStrip aberto. A tela fica ligada até o lote terminar.
pt_pt: Mantenha o PicStrip aberto. O ecrã fica ligado até o lote terminar.
sv: Håll PicStrip öppet. Skärmen förblir på tills batchen är klar.
tr: PicStrip’i açık tutun. Toplu işlem bitene kadar ekran açık kalır.
zh_hans: 请保持 PicStrip 打开。批量处理完成前，屏幕会保持开启。
zh_hant: 請讓 PicStrip 保持開啟。批次處理完成前，螢幕不會關閉。

source: Keep all %@ fields
ar: الاحتفاظ بجميع حقول %@
de: Alle Felder in %@ behalten
es: Conservar todos los campos de %@
es_419: Conservar todos los campos de %@
fr: Conserver tous les champs %@
it: Mantieni tutti i campi %@
ja: %@のフィールドをすべて保持
ko: %@ 필드 모두 유지
nl: Alle %@-velden behouden
pl: Zachowaj wszystkie pola %@
pt_br: Manter todos os campos de %@
pt_pt: Manter todos os campos %@
sv: Behåll alla %@-fält
tr: Tüm %@ alanlarını koru
zh_hans: 保留所有 %@ 字段
zh_hant: 保留所有 %@ 欄位

source: Keeps original format
ar: يحتفظ بالتنسيق الأصلي
de: Originalformat beibehalten
es: Mantiene el formato original
es_419: Mantiene el formato original
fr: Conserve le format original
it: Mantiene il formato originale
ja: 元のフォーマットを維持
ko: 원본 형식 유지
nl: Origineel formaat behouden
pl: Zachowuje oryginalny format
pt_br: Mantém o formato original
pt_pt: Mantém o formato original
sv: Behåller ursprungligt format
tr: Orijinal biçimi korur
zh_hans: 保持原始格式
zh_hant: 保留原始格式

source: Kept only on this device, encrypted while it is locked and left out of backups.
ar: تُحفظ على هذا الجهاز فقط، مشفّرة أثناء قفله ومستبعدة من النسخ الاحتياطية.
de: Nur auf diesem Gerät gespeichert, verschlüsselt, solange es gesperrt ist, und von Backups ausgenommen.
es: Solo se guarda en este dispositivo, cifrado mientras está bloqueado y excluido de las copias de seguridad.
es_419: Solo se guarda en este dispositivo, cifrado mientras está bloqueado y excluido de las copias de seguridad.
fr: Conservé uniquement sur cet appareil, chiffré lorsqu’il est verrouillé et exclu des sauvegardes.
it: Conservato solo su questo dispositivo, crittografato quando è bloccato ed escluso dai backup.
ja: このデバイスにのみ保存され、ロック中は暗号化され、バックアップには含まれません。
ko: 이 기기에만 보관되며, 잠겨 있는 동안 암호화되고 백업에서 제외됩니다.
nl: Alleen op dit apparaat bewaard, versleuteld zolang het vergrendeld is en uitgesloten van reservekopieën.
pl: Przechowywane tylko na tym urządzeniu, zaszyfrowane, gdy jest zablokowane, i pomijane w kopiach zapasowych.
pt_br: Mantido apenas neste dispositivo, criptografado enquanto ele estiver bloqueado e fora dos backups.
pt_pt: Mantido apenas neste dispositivo, encriptado enquanto está bloqueado e excluído das cópias de segurança.
sv: Sparas bara på den här enheten, krypteras när den är låst och utesluts från säkerhetskopior.
tr: Yalnızca bu cihazda tutulur; cihaz kilitliyken şifrelenir ve yedeklere dahil edilmez.
zh_hans: 仅保存在此设备上，设备锁定时加密，且不包含在备份中。
zh_hant: 僅儲存在此裝置上，裝置鎖定時會加密，且不會包含在備份中。

source: Large photos need smaller copies in the extension: up to 6 megapixels for redaction, or 12 for metadata only. Edit in PicStrip for full review.
ar: تحتاج الصور الكبيرة إلى نسخ أصغر في الامتداد: حتى 6 ميغابكسل للحجب أو 12 للبيانات الوصفية فقط. حرّر في PicStrip للمراجعة الكاملة.
de: Große Fotos benötigen in der Erweiterung kleinere Kopien: bis zu 6 Megapixel für Schwärzungen oder 12 nur für Metadaten. Bearbeite sie in PicStrip für eine vollständige Prüfung.
es: Las fotos grandes necesitan copias más pequeñas en la extensión: hasta 6 megapíxeles para censurar contenido o 12 solo para metadatos. Edita en PicStrip para una revisión completa.
es_419: Las fotos grandes necesitan copias más pequeñas en la extensión: hasta 6 megapíxeles para censurar contenido o 12 solo para metadatos. Edita en PicStrip para una revisión completa.
fr: Les grandes photos nécessitent des copies réduites dans l’extension : jusqu’à 6 mégapixels pour le masquage, ou 12 pour les métadonnées seules. Modifiez dans PicStrip pour une vérification complète.
it: Le foto grandi richiedono copie più piccole nell’estensione: fino a 6 megapixel per oscurare, o 12 per i soli metadati. Modifica in PicStrip per un controllo completo.
ja: 大きな写真は拡張機能で小さいコピーが必要です。マスクは最大600万画素、メタデータのみは1200万画素です。全体を確認するにはPicStripで編集してください。
ko: 확장 프로그램에서는 큰 사진의 작은 사본이 필요합니다. 가림 처리는 최대 600만 화소, 메타데이터만 처리하면 1200만 화소입니다. 전체 검토는 PicStrip에서 편집하세요.
nl: Grote foto’s vereisen kleinere kopieën in de extensie: tot 6 megapixel voor afdekking, of 12 voor alleen metadata. Bewerk in PicStrip voor een volledige controle.
pl: Duże zdjęcia wymagają w rozszerzeniu mniejszych kopii: do 6 megapikseli przy zasłanianiu lub 12 przy samych metadanych. Edytuj w PicStrip, aby przeprowadzić pełny przegląd.
pt_br: Fotos grandes precisam de cópias menores na extensão: até 6 megapixels para ocultar conteúdo ou 12 só para metadados. Edite no PicStrip para uma revisão completa.
pt_pt: Fotografias grandes precisam de cópias menores na extensão: até 6 megapixels para ocultar conteúdo ou 12 só para metadados. Edite no PicStrip para uma revisão completa.
sv: Stora foton kräver mindre kopior i tillägget: upp till 6 megapixlar för maskering, eller 12 för enbart metadata. Redigera i PicStrip för fullständig granskning.
tr: Uzantıda büyük fotoğraflar için daha küçük kopyalar gerekir: karartma için en fazla 6 megapiksel, yalnızca meta veriler için 12 megapiksel. Tam inceleme için PicStrip’te düzenleyin.
zh_hans: 在扩展中，大照片需要较小的副本：遮盖处理最高600万像素，仅处理元数据最高1200万像素。请在PicStrip中编辑以进行完整检查。
zh_hant: 在延伸功能中，大照片需要較小的拷貝：遮蓋處理最高600萬像素，僅處理後設資料最高1200萬像素。請在PicStrip中編輯以進行完整檢查。

source: Leave Visible
ar: إبقاؤه ظاهرًا
de: Sichtbar lassen
es: Dejar visible
es_419: Dejar visible
fr: Laisser visible
it: Lascia visibile
ja: 表示したままにする
ko: 보이게 두기
nl: Zichtbaar laten
pl: Pozostaw widoczną
pt_br: Deixar visível
pt_pt: Deixar visível
sv: Lämna synligt
tr: Görünür bırak
zh_hans: 保持可见
zh_hant: 保持可見

source: Leave the domain visible
ar: إبقاء النطاق ظاهرًا
de: Domain sichtbar lassen
es: Dejar visible el dominio
es_419: Dejar visible el dominio
fr: Laisser le domaine visible
it: Lascia visibile il dominio
ja: ドメインは見えるままにする
ko: 도메인은 보이게 두기
nl: Domein zichtbaar laten
pl: Pozostaw domenę widoczną
pt_br: Deixar o domínio visível
pt_pt: Deixar o domínio visível
sv: Låt domänen synas
tr: Alan adını görünür bırak
zh_hans: 保留域名可见
zh_hant: 保留網域可見

source: Leave the last 4 visible
ar: إبقاء آخر 4 ظاهرة
de: Letzte 4 sichtbar lassen
es: Dejar visibles los 4 últimos
es_419: Dejar visibles los últimos 4
fr: Laisser les 4 derniers visibles
it: Lascia visibili le ultime 4
ja: 末尾の4文字は見えるままにする
ko: 마지막 4자리는 보이게 두기
nl: Laatste 4 zichtbaar laten
pl: Pozostaw widoczne ostatnie 4 znaki
pt_br: Deixar os 4 últimos visíveis
pt_pt: Deixar os últimos 4 visíveis
sv: Låt de 4 sista synas
tr: Son 4 karakteri görünür bırak
zh_hans: 保留最后 4 位可见
zh_hant: 保留最後 4 碼可見

source: Lens details
ar: تفاصيل العدسة
de: Objektivdetails
es: Detalles del objetivo
es_419: Detalles del lente
fr: Détails de l’objectif
it: Dettagli dell’obiettivo
ja: レンズ情報
ko: 렌즈 정보
nl: Lensgegevens
pl: Dane obiektywu
pt_br: Detalhes da lente
pt_pt: Detalhes da lente
sv: Objektivuppgifter
tr: Lens bilgileri
zh_hans: 镜头信息
zh_hant: 鏡頭資訊

source: Lens details, flash status, and other technical data recorded by your camera app. Low direct privacy risk, but still unnecessary information to share with strangers.
ar: تفاصيل العدسة، حالة الفلاش، وبيانات تقنية أخرى سجلها تطبيق الكاميرا الخاص بك. خطر خصوصية مباشر منخفض، لكنها معلومات غير ضرورية للمشاركة مع الغرباء.
de: Objektivdetails, Blitzstatus und andere technische Daten, die deine Kamera-App aufzeichnet. Geringes direktes Datenschutzrisiko, aber dennoch Informationen, die niemand mit Fremden teilen muss.
es: Detalles de la lente, estado del flash y otros datos técnicos que registra tu app de cámara. El riesgo directo para la privacidad es bajo, pero sigue siendo información innecesaria para compartir con desconocidos.
es_419: Detalles de la lente, estado del flash y otros datos técnicos que registra tu app de cámara. El riesgo directo para la privacidad es bajo, pero sigue siendo información innecesaria para compartir con desconocidos.
fr: Détails de l’objectif, état du flash et autres données techniques enregistrées par votre app Appareil photo. Risque direct faible pour la vie privée, mais informations inutiles à partager avec des inconnus.
it: Dettagli dell’obiettivo, stato del flash e altri dati tecnici registrati dalla tua app fotocamera. Basso rischio diretto per la privacy, ma informazioni comunque inutili da condividere con gli sconosciuti.
ja: レンズの詳細、フラッシュの状態、その他カメラアプリで記録された技術的なデータ。直接的なプライバシーリスクは低いですが、他人と共有するには不要な情報です。
ko: 렌즈 세부 정보, 플래시 상태 및 카메라 앱이 기록한 기타 기술 데이터입니다. 직접적인 개인정보 위험은 낮지만, 낯선 사람과 공유할 필요가 없는 정보입니다.
nl: Details van de lens, flitsstatus en andere technische gegevens die door je camera-app zijn vastgelegd. Laag direct privacyrisico, maar toch onnodige informatie om met vreemden te delen.
pl: Szczegóły obiektywu, status lampy błyskowej i inne dane techniczne zapisane przez aplikację aparatu. Bezpośrednie ryzyko dla prywatności jest niskie, ale to wciąż zbędne informacje, którymi nie ma potrzeby dzielić się z obcymi.
pt_br: Detalhes da lente, status do flash e outros dados técnicos registrados pelo seu aplicativo de câmera. Baixo risco direto para a privacidade, mas ainda informações desnecessárias para compartilhar com estranhos.
pt_pt: Detalhes da lente, estado do flash e outros dados técnicos registados pela app da câmara. Baixo risco direto de privacidade, mas ainda assim informações desnecessárias para partilhar com desconhecidos.
sv: Objektivdetaljer, blixtstatus och annan teknisk data som din kameraapp registrerar. Låg direkt integritetsrisk, men ändå onödig information att dela med främlingar.
tr: Objektif ayrıntıları, flaş durumu ve kamera uygulamanızın kaydettiği diğer teknik veriler. Doğrudan gizlilik riski düşüktür ama yine de yabancılarla paylaşılması gereksiz bilgilerdir.
zh_hans: 镜头细节、闪光灯状态，以及相机应用记录的其他技术数据。直接的隐私风险较低，但仍然没有必要与陌生人共享。
zh_hant: 鏡頭細節、閃光燈狀態，以及你的相機 App 記錄的其他技術資料。直接的隱私風險較低，但仍然沒有必要分享給陌生人。

source: Lens serial number, lens ID, and flash compensation data
ar: الرقم التسلسلي للعدسة، ومعرّف العدسة، وبيانات تعويض الفلاش
de: Objektiv-Seriennummer, Objektiv-ID und Blitzkorrekturdaten
es: Número de serie e ID de la lente, y datos de compensación del flash
es_419: Número de serie e ID de la lente, y datos de compensación del flash
fr: Numéro de série de l’objectif, identifiant de l’objectif et données de correction du flash
it: Numero di serie dell’obiettivo, ID dell’obiettivo e dati di compensazione del flash
ja: レンズのシリアル番号、レンズID、フラッシュ補正データ
ko: 렌즈 시리얼 번호, 렌즈 ID, 플래시 보정 데이터
nl: Serienummer van de lens, lens-ID en flitscompensatiegegevens
pl: Numer seryjny obiektywu, identyfikator obiektywu i dane kompensacji błysku
pt_br: Número de série da lente, ID da lente e dados de compensação do flash
pt_pt: Número de série da lente, ID da lente e dados de compensação do flash
sv: Objektivets serienummer, objektiv-ID och data om blixtkompensation
tr: Objektif seri numarası, objektif kimliği ve flaş telafisi verileri
zh_hans: 镜头序列号、镜头 ID 和闪光灯补偿数据
zh_hant: 鏡頭序號、鏡頭 ID 和閃光燈補償資料

source: License Plate Number
ar: رقم لوحة السيارة
de: Kennzeichen
es: Número de matrícula
es_419: Número de placa
fr: Numéro de plaque d’immatriculation
it: Numero di targa
ja: ナンバープレート番号
ko: 차량 번호판
nl: Kenteken
pl: Numer tablicy rejestracyjnej
pt_br: Número da placa do veículo
pt_pt: Matrícula
sv: Registreringsnummer
tr: Plaka Numarası
zh_hans: 车牌号
zh_hant: 車牌號碼

source: Link
ar: رابط
es: Enlace
es_419: Enlace
fr: Lien
it: Collegamento
ja: リンク
ko: 링크
sv: Länk
tr: Bağlantı
zh_hans: 链接
zh_hant: 連結

source: Live preview is a guide. After capture, review the full scan and choose what to cover.
ar: المعاينة المباشرة استرشادية. بعد الالتقاط، راجع الفحص الكامل واختر ما تريد تغطيته.
de: Die Live-Vorschau dient als Orientierung. Prüfe nach der Aufnahme den vollständigen Scan und wähle, was verdeckt wird.
es: La vista en directo sirve de guía. Tras capturar, revisa el análisis completo y elige qué censurar.
es_419: La vista en directo sirve de guía. Tras capturar, revisa el análisis completo y elige qué censurar.
fr: L’aperçu en direct sert de guide. Après la capture, vérifiez l’analyse complète et choisissez quoi masquer.
it: L’anteprima dal vivo è una guida. Dopo lo scatto, controlla l’analisi completa e scegli cosa coprire.
ja: ライブプレビューは目安です。撮影後にスキャン結果全体を確認し、隠す内容を選んでください。
ko: 실시간 미리보기는 참고용입니다. 촬영 후 전체 스캔 결과를 검토하고 가릴 내용을 선택하세요.
nl: Het livevoorbeeld is een hulpmiddel. Controleer na de opname de volledige scan en kies wat je afdekt.
pl: Podgląd na żywo jest wskazówką. Po zrobieniu zdjęcia sprawdź pełny skan i wybierz treści do zamazania.
pt_br: A prévia ao vivo serve como guia. Após capturar, revise a análise completa e escolha o que cobrir.
pt_pt: A pré-visualização ao vivo serve como guia. Após capturar, reveja a análise completa e escolha o que cobrir.
sv: Liveförhandsvisningen är vägledande. Granska hela analysen efter fotograferingen och välj vad som ska döljas.
tr: Canlı önizleme yol göstericidir. Çekimden sonra tam taramayı inceleyin ve nelerin örtüleceğini seçin.
zh_hans: 实时预览仅供参考。拍摄后请检查完整扫描结果，并选择要遮盖的内容。
zh_hant: 即時預覽僅供參考。拍攝後請檢查完整掃描結果，並選擇要遮蓋的內容。

source: Live scan paused while the device cools
ar: الفحص المباشر متوقف مؤقتًا حتى يبرد الجهاز
de: Live-Scan pausiert, bis das Gerät abgekühlt ist
es: Análisis en directo en pausa mientras se enfría el dispositivo
es_419: Análisis en directo en pausa mientras se enfría el dispositivo
fr: Analyse en direct en pause le temps que l’appareil refroidisse
it: Analisi dal vivo in pausa finché il dispositivo non si raffredda
ja: デバイスが冷えるまでライブスキャンを一時停止中
ko: 기기가 식을 때까지 실시간 검사 일시 정지
nl: Livescan gepauzeerd tot het apparaat is afgekoeld
pl: Skan na żywo wstrzymany do ostygnięcia urządzenia
pt_br: Análise ao vivo pausada enquanto o dispositivo esfria
pt_pt: Análise ao vivo em pausa enquanto o dispositivo arrefece
sv: Liveanalysen är pausad medan enheten svalnar
tr: Cihaz soğuyana kadar canlı tarama duraklatıldı
zh_hans: 设备降温期间已暂停实时扫描
zh_hant: 裝置降溫期間已暫停即時掃描

source: Location
ar: الموقع
de: Standort
es: Ubicación
es_419: Ubicación
fr: Lieu
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
sv: Plats
tr: Konum
zh_hans: 位置
zh_hant: 位置

source: Location removed
ar: أُزيل الموقع
de: Standort entfernt
es: Ubicación eliminada
es_419: Ubicación eliminada
fr: Position supprimée
it: Posizione rimossa
ja: 位置情報を削除
ko: 위치 제거됨
nl: Locatie verwijderd
pl: Usunięto lokalizację
pt_br: Localização removida
pt_pt: Localização removida
sv: Plats borttagen
tr: Konum kaldırıldı
zh_hans: 已移除位置
zh_hant: 已移除位置

source: Long videos, and videos kept in iCloud, take a moment to arrive.
ar: تستغرق الفيديوهات الطويلة والفيديوهات المحفوظة في iCloud لحظة حتى تصل.
de: Lange Videos und Videos in iCloud brauchen einen Moment, bis sie da sind.
es: Los vídeos largos y los guardados en iCloud tardan un momento en llegar.
es_419: Los videos largos y los guardados en iCloud tardan un momento en llegar.
fr: Les longues vidéos et celles conservées dans iCloud mettent un moment à arriver.
it: I video lunghi e quelli conservati su iCloud richiedono un momento per arrivare.
ja: 長いビデオやiCloudに保存されたビデオは、届くまで少し時間がかかります。
ko: 긴 비디오와 iCloud에 보관된 비디오는 도착하는 데 잠시 시간이 걸립니다.
nl: Lange video's en video's in iCloud hebben even nodig om binnen te komen.
pl: Długie wideo i wideo przechowywane w iCloud potrzebują chwili, aby dotrzeć.
pt_br: Vídeos longos e vídeos guardados no iCloud levam um momento para chegar.
pt_pt: Os vídeos longos e os guardados em iCloud demoram um momento a chegar.
sv: Långa videor och videor i iCloud tar en stund att komma fram.
tr: Uzun videoların ve iCloud’da saklanan videoların gelmesi biraz zaman alır.
zh_hans: 较长的视频和存储在 iCloud 中的视频需要一点时间才能载入。
zh_hant: 較長的影片和儲存在 iCloud 中的影片需要一點時間才能載入。

source: Looking for faces and text…
ar: جارٍ البحث عن الوجوه والنصوص…
de: Gesichter und Text werden gesucht…
es: Buscando caras y texto…
es_419: Buscando caras y texto…
fr: Recherche des visages et du texte…
it: Ricerca di volti e testo…
ja: 顔と文字を探しています…
ko: 얼굴과 텍스트를 찾는 중…
nl: Gezichten en tekst zoeken…
pl: Wyszukiwanie twarzy i tekstu…
pt_br: Procurando rostos e textos…
pt_pt: A procurar rostos e texto…
sv: Letar efter ansikten och text…
tr: Yüzler ve metinler aranıyor…
zh_hans: 正在查找面孔和文字…
zh_hant: 正在尋找臉孔和文字…

source: Looking for names…
ar: البحث عن الأسماء…
de: Namen werden gesucht…
es: Buscando nombres…
es_419: Buscando nombres…
fr: Recherche de noms…
it: Ricerca di nomi…
ja: 名前を検索中…
ko: 이름 찾는 중…
nl: Zoeken naar namen…
pl: Szukanie imion i nazwisk…
pt_br: Procurando nomes…
pt_pt: A procurar nomes…
sv: Söker efter namn…
tr: İsimler aranıyor…
zh_hans: 正在查找姓名…
zh_hant: 正在尋找姓名…

source: Looking for sensitive details…
ar: جارٍ البحث عن تفاصيل حساسة…
de: Suche nach sensiblen Daten…
es: Buscando datos sensibles…
es_419: Buscando datos sensibles…
fr: Recherche de données sensibles…
it: Ricerca di dati sensibili…
ja: 機密情報を探しています…
ko: 민감한 정보를 찾는 중…
nl: Zoeken naar gevoelige gegevens…
pl: Szukanie danych wrażliwych…
pt_br: Procurando dados sensíveis…
pt_pt: A procurar dados sensíveis…
sv: Letar efter känsliga uppgifter…
tr: Hassas bilgiler aranıyor…
zh_hans: 正在查找敏感信息…
zh_hant: 正在尋找敏感資訊…

source: Lossless quality for screenshots and text. Larger files.
ar: جودة بلا فقدان للقطات الشاشة والنصوص. ملفات أكبر.
de: Verlustfreie Qualität für Screenshots und Text. Größere Dateien.
es: Calidad sin pérdida para capturas y texto. Archivos más grandes.
es_419: Calidad sin pérdida para capturas y texto. Archivos más grandes.
fr: Qualité sans perte pour les captures d’écran et le texte. Fichiers plus volumineux.
it: Qualità senza perdita per schermate e testo. File più grandi.
ja: スクリーンショットや文字に適したロスレス品質。ファイルは大きくなります。
ko: 스크린샷과 텍스트에 적합한 무손실 품질. 파일이 더 큽니다.
nl: Kwaliteit zonder verlies voor schermafbeeldingen en tekst. Grotere bestanden.
pl: Bezstratna jakość dla zrzutów ekranu i tekstu. Większe pliki.
pt_br: Qualidade sem perdas para capturas de tela e texto. Arquivos maiores.
pt_pt: Qualidade sem perdas para capturas de ecrã e texto. Ficheiros maiores.
sv: Förlustfri kvalitet för skärmbilder och text. Större filer.
tr: Ekran görüntüleri ve metinler için kayıpsız kalite. Daha büyük dosyalar.
zh_hans: 适用于截图和文字的无损画质。文件较大。
zh_hant: 適用於截圖和文字的無損畫質。檔案較大。

source: Low
ar: منخفضة
de: Niedrig
es: Bajo
es_419: Bajo
fr: Faible
it: Basso
ja: 低
ko: 낮음
nl: Laag
pl: Niskie
pt_br: Baixo
pt_pt: Baixo
sv: Låg
tr: Düşük
zh_hans: 低
zh_hant: 低

source: Low Risk
ar: خطورة منخفضة
de: Niedriges Risiko
es: Riesgo bajo
es_419: Riesgo bajo
fr: Risque faible
it: Rischio basso
ja: 低リスク
ko: 낮은 위험
nl: Laag risico
pl: Niskie ryzyko
pt_br: Risco baixo
pt_pt: Risco baixo
sv: Låg risk
tr: Düşük Risk
zh_hans: 低风险
zh_hant: 低風險
